const data = 
[
    {
        name: "Глобальная проблема",
        data: "1. Проблема мира и разоружения, <br/>предотвращения ядерной войны.",
        category: "eco",
        num: "first",
        folder: 0
    },
    {
        name: "Глобальная проблема",
        data: "2. Экологическая проблема",
        category: "eco",
        num: "second",
        folder: 0
    },
    {
        name: "Глобальная проблема",
        data: "3. Демографическая проблема",
        category: "eco",
        num: "third",
        folder: 0
    },{
        name: "Глобальная проблема",
        data: "4. Продовольственная проблема",
        category: "eco",
        num: "fourth",
        folder: 0
    },{
        name: "Глобальная проблема",
        data: "5. Энергетическая и сырьевая проблема",
        category: "eco",
        num: "fifth",
        folder: 0
    },{
        name: "Доказательства существования проблемы",
        data: "Накопление средств массового уничтожения в мире",
        category: "ene",
        num: "first",
        folder: 1
    },{
        name: "Доказательства существования проблемы",
        data: "Изменения климата, разрушение озонового слоя, \"парниковый эффект\", экологический кризис в различных районах мира.",
        category: "ene",
        num: "second",
        folder: 1
    },{
        name: "Доказательства существования проблемы",
        data: "Демографический взрыв в развивающихся странах, демографический кризис в развитых странах. Неконтролируемая урбанизация, переселение беженцев. Евеличение нагрузки на природу.",
        category: "ene",
        num: "third",
        folder: 1
    },{
        name: "Доказательства существования проблемы",
        data: "Население планеты растет быстрее, чем производство продовольствия, особенно в развивающихся странах.",
        category: "ene",
        num: "fourth",
        folder: 1
    },{
        name: "Доказательства существования проблемы",
        data: "Рост спроса на сырье. Истощение природных ресурсов мира.",
        category: "ene",
        num: "fifth",
        folder: 1
    },{
        name: "Пути Решения",
        data: "Разоружение. </br>Контроль за разоружением. </br>Мирные договоры.",
        category: "demo",
        num: "first",
        folder: 2
    },{
        name: "Пути Решения",
        data: "Рост числа ООПТ. <br/>Очистные сооружения. <br/>Создание безотходных технологий. <br/>Рациональное размещение \"грязных производств\"",
        category: "demo",
        num: "second",
        folder: 2
    },{
        name: "Пути Решения",
        data: "Активная демографическая политика. <br/>Повышение экономического уровня развития стран. <br/>Улучшение условий жизни и медицинского обслуживания.",
        category: "demo",
        num: "third",
        folder: 2
    },{
        name: "Пути Решения",
        data: "Интенсивный путь развития сельского хозяйства",
        category: "demo",
        num: "fourth",
        folder: 2
    },{
        name: "Пути Решения",
        data: "Использование достижений НТР.</br>Более полное извлечение полезных ископаемых из недр. </br>Использование альтернативных источников получения энергии. <br/>Политика ресурсосбережения.",
        category: "demo",
        num: "fifth",
        folder: 2
    }
]

export default data;